Repository: AnDann/vdr-plugin-seduatmo
Catalog: po/*.po
Languages: de_de

source: Fixed Color Red
de_de: Feste Farbe Rot

source: Fixed Color Green
de_de: Feste Farbe Grün

source: Fixed Color Blue
de_de: Feste Farbe Blau

source: Show mainmenu
de_de: Zeige Hauptmenu

source: Frequence [Hz]
de_de: Frequenz (Hz)

source: Detect cinema bars
de_de: BAlkenerkennung

source: Threshold
de_de: Schwellwert

source: Horizontal depth
de_de: Horizontale Tiefe

source: Vertical depth
de_de: Vertikale Tiefe

source: Smoothness
de_de: Laufruhe

source: Blacklevel
de_de: Scharzwert

source: Level red [%]
de_de: Weißabgleich rot (%)

source: Level green [%]
de_de: Weißabgleich grün (%)

source: Level blue [%]
de_de: Weißabgleich blau (%)

source: SEDU RGB order
de_de: SEDU RGB Reihenfolge
